Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Includes sensitivity analyses that consider a range of plausible alternative assumptions that contradict the main assumption about the missing data;
es_es: Incluye análisis de sensibilidad que consideran una variedad de posibles hipótesis alternativas que contradicen la hipótesis principal sobre los datos ausentes;

source: Including a safety factor of 10 the target DNA clearance factor should be at least 1,800 (≥ 3.25 log).
es_es: Si se incluye un factor de seguridad de 10, el factor de depuración de ADN objetivo debe ser de por lo menos 1.800 (≥ 3,25 unidades logarítmicas).

source: Including only patients with valid baseline, last value on-treatment, and follow-up values
es_es: Incluye solo a los pacientes con un valor inicial, último valor en el tratamiento y valores de seguimiento validos

source: Including only patients with valid baseline, last value on-treatment, and follow-up values; patients who took open-label SGLT-2 inhibitors in the follow-up period were excluded.
es_es: Incluye solo a los pacientes con un valor inicial, último valor en el tratamiento y valores de seguimiento validos; los pacientes que tomaron un inhibidor de SGLT-2 de forma abierta en el período de seguimiento quedaron excluidos.

source: Including stroke history
es_es: Incluidos los ant. de ACV

source: Inclusion and Exclusion Criteria
es_es: Criterios de inclusión y exclusión

source: Inclusion of BI Vienna manufacturing site.
es_es: Se incluye la planta productora BI Vienna.

source: Inclusion/exclusion criteria
es_es: Criterios de inclusión/exclusión

source: Inclusión de los requisitos y procedimiento para la presentación de estudios para demostrar Bioequivalencia, el proceso de inspección de Buenas Prácticas de Bioequivalencia y la guía de Buenas Prácticas de Bioequivalencia, establecidos en el Instructivo IE-B.3.2.1-MED-01 versión 2.
es_es: Submission requirements and procedures for Bioequivalence studies, Good Bioequivalence Practices and the Good Bioequivalence Practices audit guide in Instruction IE-B.3.2.1-MED-01 version 2.

source: Incorrect dosage administered
es_es: Administración de la dosis incorrecta

source: Incorrect drug administered†
es_es: Administración del medicamento incorrecto†

source: Increase of bulk volume due to clinical and anticipated commercial demands
es_es: Aumenta el volumen del granel para atender las demandas clínicas y las demandas comerciales anticipadas

source: Increase of filter surface area to accommodate higher solution volume; reduction of filter clogging risk
es_es: Aumento en la superficie del filtro para ajustarlo al mayor volumen de solución; reducción del riesgo de obstrucción del filtro

source: Increase of filter surface area to accommodate higher solution volume;
es_es: Aumento en la superficie del filtro para ajustarlo al mayor volumen de solución;

source: Increased age, impaired immune function, comorbidities, and duration of exposure to and number of concomitant immunosuppressive therapies.
es_es: Edad avanzada, deterioro de la función inmunitaria, comorbilidades y duración de la exposición y cantidad de terapias inmunosupresoras concomitantes

source: Increased amylase levels was reported as an adverse event for 1.6% of patients in the linagliptin group and 1.1% of patients in the glimepiride group [c23238241, Table 15.3.1.1: 6].
es_es: Las elevaciones de la amilasa se consignaron como evento adverso en 1.6% de los pacientes de linagliptina y 1.1% de los de glimepirida [c23238241, Tabla 15.3.1.1: 6].

source: Increased batch size range.
es_es: Mayor rango para el tamaño de partidas.

source: Increased lipase levels was reported as an adverse event for 2.6% of patients in the linagliptin treatment group and 1.7% in the glimepiride group.
es_es: Las elevaciones de la lipasa se consignaron como evento adverso en 2.6% de los pacientes de linagliptina y 1.7% de los de glimepirida.

source: Increased water content might lead to increased hydrolysis and decomposition of the DP.
es_es: Un contenido elevado de agua puede conducir a mayor hidrólisis y descomposición del medicamento.

source: Increases fibrin specifity and makes the molecule more resistant to the naturally occurring inhahibitor PAI-1.
es_es: Aumenta la especificidad a fibrina y hace la molécula más resistente a la inhibición del PAI-1, que ocurre naturalmente.

source: Increases in haemoglobin and haematocrit were observed for patients in the empagliflozin group compared with placebo (Figure 12.3.1: 1).
es_es: Entre los pacientes del grupo de empagliflozina, se observaron aumentos de la hemoglobina y el hematocrito en comparación con el placebo (Figura 12.3.1: 1).

source: Incubate 2 hours ± 30 minutes at 65 ± 2°C under light protection
es_es: Incubar 2 horas ± 30 minutos a 65 ± 2° C, al resguardo de la luz.

source: Incubate 2 hours ± 30 minutes at 65 -70°C under light protection
es_es: Incubar 2 horas ± 30 minutos a 65-70° C, al resguardo de la luz.

source: Incubate 5 – 20 minutes at 90 ± 2°C
es_es: Incubar 5 - 20 minutos a 90 ± 2° C

source: Incubate 5 – 20 minutes at 90 ± 5°C
es_es: Incubar 5 - 20 minutos a 90 ± 5° C

source: Incubate under the conditions described in the table.
es_es: Incubar en las condiciones descritas en la tabla.

source: Incubation of these samples at 30 ± 2°C / 75 ± 5 % for two weeks after end of storage resulted in only slight changes with respect to potency, heterogeneity (CEX) and purity (HPSEC, CGE reduced and CGE non- reduced) and all results were well within the acceptance limits.
es_es: Tras incubar estas muestras a 30 ± 2° C / 75 ± 5 % dos semanas al cabo del almacenamiento, solo hubo cambios menores en la potencia, la heterogeneidad (CEX) y la pureza (HPSEC, CGE reducida y CGE no reducida), y todos los resultados estuvieron dentro de los límites de aceptación.

source: Incubation temperature
es_es: Temperatura de incubación

source: Incubation time
es_es: Tiempo de incubación

source: Independent data monitoring was performed by Neuroscience Trials Australia according to the monitoring plan.
es_es: Neuroscience Trials Australia realizó un control independiente de los datos de acuerdo con el plan de control.

source: Independent external clinical event committees (CECs) performed central, blinded adjudication of all fatal events, events suspected for heart failure, myocardial infarction, stroke, transient ischaemic attack (TIA), ketoacidosis, and certain hepatic events.
es_es: Todos los eventos fatales, eventos sospechosos de insuficiencia cardíaca, infarto de miocardio, accidentes cerebrovasculares, ataque isquémico transitorio, cetoacidosis y ciertos eventos hepáticos tuvieron adjudicación centralizada y ciega a través de comités independientes de eventos clínicos externos.

source: Independent external clinical event committees (CECs) performed central, blinded adjudication of all fatal events, events suspected for heart failure, myocardial infarction, strokes, transient ischaemic attack (TIA), ketoacidosis, and certain hepatic events (see Section 6).
es_es: Todos los eventos fatales, eventos sospechosos de insuficiencia cardíaca, infarto de miocardio, accidentes cerebrovasculares, ataque isquémico transitorio, cetoacidosis y ciertos eventos hepáticos tuvieron adjudicación centralizada y ciega a través de comités independientes de eventos clínicos externos (ver Sección 6).

source: Independent of the testing site the lots were found to be analytically identical.
es_es: Independientemente del centro de análisis, los lotes se hallaron idénticos en términos analíticos.

source: Independent outcome
es_es: Resultado independiente

source: Independent sample preparations
es_es: Preparaciones independientes de la muestra

source: Independent outcome (mRS0-2 or no change) — no.
es_es: Desenlace independiente (mRS0-2 o estable) — n.°

source: Indicar en observaciones
es_es: Write in Remarks

source: Indicate the lots used for the in vitro tests (dissolution profiles in three media) and submit the complete characterization form for each lot of each dose (characterization form must include:
es_es: Indicar las partidas empleadas para las pruebas in vitro (perfiles de disolución en tres medios diferentes) y presentar el formulario de caracterización completo de cada partida de cada dosis (este debe incluir:

source: Indication of liver disease, defined by serum levels of either ALT (SGPT), AST (SGOT), or alkaline phosphatase above 3x upper limit of normal (ULN) as determined at Visit 1
es_es: Indicación de hepatopatía, definida por niveles séricos de ALT (SGPT), AST (SGOT) o fosfatasa alcalina por encima de 3 veces el límite normal superior determinado en la Visita 1

source: Indication:
es_es: Indicación:

source: Indications/Usage:
es_es: Indicaciones/Uso:

source: Indicator cell culture at BI Biberach:
es_es: Indicador en cultivo celular en BI Biberach:

source: Indicator cell culture at BI Vienna:
es_es: Indicador en cultivo celular en BI Vienna:

source: Indicator cell culture method
es_es: Método del indicador en cultivo celular

source: Indirect conduction, moving solids beds
es_es: Conducción indirecta, lechos sólidos móviles

source: Indirect conduction, static solids beds
es_es: Conducción indirecta, lechos sólidos estáticos

source: Indirectly by Osmolality
es_es: Indirectamente por osmolalidad

source: Indirectly by clot lysis (DP)
es_es: Análisis indirecto por lisis de coágulo (medicamento)

source: Indirectly by clot lysis, Characterization data (RP Purity on DS level)
es_es: Análisis indirecto por lisis de coágulo, datos de caracterización (pureza en fase reversa al nivel del principio activo)

source: Indirectly by pH
es_es: Indirectamente por pH

source: Individual AE data by system organ class and preferred term reported during the course of this trial are provided in Appendix 16.2.7, Listings 2.1 and 2.2.
es_es: En el Apéndice 16.2.7, Listados 2.1 y 2.2, pueden apreciarse los eventos adversos individuales estratificados por sistema y clase de órgano y término preferente informados durante el ensayo.

source: Individual Degradation Products
es_es: Productos de degradación individuales

source: Individual Degradation Products other than CD 10085:
es_es: Productos de degradación individuales que no sean CD 10085:

source: Individual PK parameters of empagliflozin with descriptive statistics under fasted conditions are provided in Table 15.6.2.1: 1 and under fed conditions in Table 15.6.2.1: 2.
es_es: En la Tabla 15.6.2.1: 1 se pueden ver los parámetros farmacocinéticos individuales de empagliflozina que tuvieron estadísticas descriptivas en condiciones preprandiales y, en la Tabla 15.6.2.1: 2, en condiciones postprandiales.

source: Individual PK parameters of metformin with descriptive statistics under fasted conditions are provided in Table 15.6.2.1: 7 and with food in Table 15.6.2.1: 8.
es_es: En la Tabla 15.6.2.1: 7 se pueden ver los parámetros farmacocinéticos individuales de metformina que tuvieron estadísticas descriptivas en condiciones preprandiales y, en la Tabla 15.6.2.1: 8, en condiciones postprandiales.

source: Individual Results
es_es: Resultados individuales

source: Individual and mean profiles for empagliflozin are provided in Section 15.6.5.2.
es_es: En la Sección 15.6.5.2 se pueden ver los perfiles individuales y medios de empagliflozina.

source: Individual and mean profiles for metformin are provided in Section 15.6.5.2.
es_es: En la Sección 15.6.5.2 se pueden ver los perfiles individuales y medios de metformina.

source: Individual and mean recovery values for 5-point calibration
es_es: Valores de recuperación individuales y medios para la calibración de 5 puntos

source: Individual and mean recovery values for 7-point calibration
es_es: Valores de recuperación individuales y medios para la calibración de 7 puntos

source: Individual and mean values (n = 3) for each level
es_es: Valores individuales y medios (n = 3) para cada nivel

source: Individual data and linear least squares regression
es_es: Valores individuales y regresión lineal con cálculo de mínimos cuadrados

source: Individual data and regression results
es_es: Valores individuales y regresión

source: Individual data and weight regression results
es_es: Valores individuales y regresión ponderada

source: Individual data and weighted linear least squares regression
es_es: Valores individuales y regresión lineal ponderada con cálculo de mínimos cuadrados

source: Individual data for storage conditions 25°C/60% RH, 30°C/75% RH and 40°C/75% RH for all packaging configurations
es_es: Datos individuales en condiciones de almacenamiento a 25°C/60% HR, 30°C/75% HR y 40°C/75% HR para todas las configuraciones de acondicionamiento

source: Individual dates and times of administrations are given in Appendix 16.2.7, Listing 1.2.
es_es: En el Apéndice 16.2.7, Listado 1.2, puede verse fecha y hora individual de cada administración.

source: Individual domains (further endpoint)
es_es: Dominios individuales (criterio de valoración adicional)

source: Individual doses with reference to mean of all individual values:
es_es: Dosis individuales con referencia a la media de todos los valores individuales:

source: Individual fill weight has no impact on CQA due to 100 % filling weight control, but impact on yield
es_es: El peso de llenado individual no afecta los atributos críticos de calidad debido al control del 100% del peso de llenado, pero sí afecta el desempeño

source: Individual laboratory values were generally within or only slightly outside of the respective reference ranges.
es_es: En general, los valores individuales de laboratorio estuvieron dentro de los rangos de referencia o apenas por fuera.

source: Individual plasma concentration-time profiles for empagliflozin under fasted conditions are shown in Figures 15.6.5.1: 1 (linear scale) and 15.6.5.1: 2 (semi-log scale) and under fed conditions in Figures 15.6.5.1: 3 (linear scale) and 15.6.5.1: 4 (semi-log scale).
es_es: En las Figuras 15.6.5.1: 1 (escala lineal) y 15.6.5.1: 2 (escala semilogarítmica), se pueden ver los perfiles individuales de concentración plasmática en el tiempo para empagliflozina en condiciones preprandiales y, en las Figuras 15.6.5.1: 3 (escala lineal) y 15.6.5.1: 4 (escala semilogarítmica), en condiciones postprandiales.

source: Individual plasma concentration-time profiles for metformin under fasted conditions are shown in Figures 15.6.5.1: 13 (linear scale) and 15.6.5.1:14 (semi-log scale) and under fed conditions in Figures 15.6.5.1: 15 (linear scale) and 15.6.5.1: 16 (semi-log scale).
es_es: En las Figuras 15.6.5.1: 13 (escala lineal) y 15.6.5.1: 14 (escala semilogarítmica), se pueden ver los perfiles individuales de concentración plasmática en el tiempo para metformina en condiciones preprandiales y, en las Figuras 15.6.5.1: 15 (escala lineal) y 15.6.5.1: 16 (escala semilogarítmica), en condiciones postprandiales.

source: Individual plasma concentrations of empagliflozin with descriptive statistics following administration of the FDC tablet without food are presented in Table 15.6.1.1: 7 and with food in Table 15.6.1.1: 8.
es_es: En la Tabla 15.6.1.1: 7, se pueden ver las concentraciones plasmáticas individuales de empagliflozina que tuvieron estadísticas descriptivas tras una administración del comprimido de combinación a dosis fija sin alimentos y, en la Tabla 15.6.1.1: 8, con alimentos.

source: Individual plasma concentrations of metformin with descriptive statistics following administration of the FDC tablet without food are presented in Table 15.6.1.1: 13 and with food in Table 15.6.1.1: 14.
es_es: En la Tabla 15.6.1.1: 13, se pueden ver las concentraciones plasmáticas individuales de metformina que tuvieron estadísticas descriptivas tras una administración del comprimido de combinación a dosis fija sin alimentos y, en la Tabla 15.6.1.1: 14, con alimentos.

source: Individual recoveries for five-point calibration
es_es: Valores de recuperación individuales para la calibración de cinco puntos.

source: Individual recoveries for seven-point calibration
es_es: Valores de recuperación individuales para la calibración de siete puntos.

source: Individual results and mean values for each concentration level are shown inTable 34.
es_es: En la Tabla 34 se presentan los resultados individuales y las medias para cada nivel de concentración.

source: Individual results are shown in the respective chapter.
es_es: En las respectivas secciones, se pueden observar los resultados.

source: Individual results of dissolution profiles of Telmisartan tablets 40 mg reference batch 102639.
es_es: Perfiles de disolución individuales de Telmisartán, comprimidos de 40 mg, partida de referencia 102639

source: Individual results of dissolution profiles of telmisartan tablets 40 mg reference batch 102637
es_es: Perfiles de disolución individuales de Telmisartán, comprimidos de 40 mg, partida de referencia 102637

source: Individual results of dissolution profiles of telmisartan tablets 40 mg reference batch 102638.
es_es: Perfiles de disolución individuales de Telmisartán, comprimidos de 40 mg, partida de referencia 102638

source: Individual results of dissolution profiles of telmisartan tablets 40 mg test batch D51656.
es_es: Perfiles de disolución individuales de Telmisartán, comprimidos de 40 mg, partida de referencia D51656.

source: Individual results of dissolution profiles of telmisartan tablets 40 mg test batch D51658.
es_es: Perfiles de disolución individuales de Telmisartán, comprimidos de 40 mg, partida de referencia D51658.

source: Individual results of dissolution profiles of telmisartan tablets 40 mg test batch D51659.
es_es: Perfiles de disolución individuales de Telmisartán, comprimidos de 40 mg, partida de referencia D51659.

source: Individual results of dissolution profiles of telmisartan tablets 80 mg reference batch 102919.
es_es: Perfiles de disolución individuales de Telmisartán, comprimidos de 80 mg, partida de referencia 102919

source: Individual results of dissolution profiles of telmisartan tablets 80 mg reference batch 102920.
es_es: Perfiles de disolución individuales de Telmisartán, comprimidos de 80 mg, partida de referencia 102920

source: Individual results of dissolution profiles of telmisartan tablets 80 mg reference batch 102921.
es_es: Perfiles de disolución individuales de Telmisartán, comprimidos de 80 mg, partida de referencia 102921

source: Individual results of dissolution profiles of telmisartan tablets 80 mg test batch D42236.
es_es: Perfiles de disolución individuales de Telmisartán, comprimidos de 80 mg, partida de referencia D42236..

source: Individual results of dissolution profiles of telmisartan tablets 80 mg test batch D45408.
es_es: Perfiles de disolución individuales de Telmisartán, comprimidos de 80 mg, partida de referencia D45408.

source: Individual results of dissolution profiles of telmisartan tablets 80 mg test batch D45411.
es_es: Perfiles de disolución individuales de Telmisartán, comprimidos de 80 mg, partida de referencia D45411.

source: Individual revertant colony counts
es_es: Recuento de colonias individuales con mutación inversa

source: Individual stopper position has no impact on CQA due to 100 % stopper position control but may impact yield.
es_es: La colocación individual del tapón no afecta los atributos críticos de calidad debido al control al 100% del calce del tapón, pero podría afectar el desempeño.

source: Individually for each process parameter, the severity was rated with respect to a potential impact on CQA and / or process performance.
es_es: Individualmente, para cada parámetro del proceso, la gravedad se valoró con respecto a un posible impacto sobre los atributos críticos de calidad, o desempeño del proceso.

source: Induced abortion (due to absence of embryonic heart beat)
es_es: Aborto inducido por ausencia de latidos embrionales.

source: Induced abortion (elective, no pathology reported)
es_es: Aborto inducido (electivo, sin patologías consignadas)

source: Induced abortion (no pathology reported) around gestational week 5
es_es: Aborto inducido (sin patologías consignadas) cerca de las 5 semanas de gestación

source: Inductively coupled plasma mass spectrometry
es_es: Espectrometría de masas con plasma acoplado inductivamente

source: Infarct volume will be calculated using 24hr DWI lesion volume or non-contrast CT if MRI was not performed.
es_es: El volumen del infarto se calculará utilizando el volumen de lesión de la imagen ponderada en difusión obtenida a las 24 h o la TC sin contraste en el caso de que no se haya realizado una resonancia magnética.

source: Infection
es_es: Infección

source: Infections
es_es: Infecciones

source: Inflammatory bowel disease
es_es: Enfermedad intestinal inflamatoria

source: Información acerca del principio activo tal como la estructura química, el peso molecular, su naturaleza química (ácido, base, anfótero o neutro), las constantes de disociación (pKa) y valores provisionales de los coeficientes de partición y distribución del fármaco.
es_es: Drug substance information, including chemical structure, molecular weight, chemical (acid, base, amphoteric or neutral) nature, dissociation constants (pKa) and drug partition and distribution provisional coefficients.

source: Información adicional sobre cuándo se pueden emplear pruebas de disolución para apoyar las variaciones del medicamento se proporciona en la guía de la OMS sobre variaciones de los medicamentos farmacéuticos.
es_es: For further information on when to apply drug-variation supporting dissolution tests, see the WHO guidelines on pharmaceutical drug product variations.

source: Información de aceptación/rechazo de corridas bioanalíticas.
es_es: Acceptance/rejection information for bioanalytical runs.

source: Información de aceptación/rechazo de las muestras re analizadas.
es_es: Acceptance/rejection information for reanalyzed samples.

source: Information added that all sites can be used interchangeably for the operations mentioned
es_es: Inclusión de información respecto de que todos los centros pueden usarse indistintamente para las operaciones mencionadas.

source: Information for the primary endpoint was available for most patients (97.1%) and about two-thirds of the patients completed treatment (68.5%).
es_es: Para la mayoría de los pacientes (97.1%) se contaba con información referida al criterio de valoración primario, y completaron el tratamiento aproximadamente dos tercios de los pacientes (68.5%).

source: Information on current status for root cause analysis and further measures (Action plan).
es_es: Actualización del estado vigente del análisis de causa raíz y medidas adicionales (Plan de acción).

source: Information on side effects of the investigational product is summarised in the Product Information.
es_es: La información sobre los efectos secundarios del producto en investigación se resume en la Información del producto.

source: Information on stroke recurrence will be collected.
es_es: Se reunirá información sobre la recurrencia del accidente cerebrovascular.

source: Information on the CEC is provided in Section 6 and the CEC charter in Appendix 16.1.13.8.
es_es: En la Sección 6 y en el su acta de adjudicación de eventos del Comité de Eventos Clínicos, Apéndice 16.1.13.8, hay información sobre dicho comité.

source: Information on the disruption due to COVID-19 to the clinical visits and study medication supply was collected on the CRF and summarised.
es_es: La información sobre la disrupción a las visitas clínicas y el suministro de la medicación del estudio debida a la pandemia de COVID-19 se compiló en los CRF y se resumió.
